export const newsItem = [
  {
    id: 1,
    type: "보도자료",
    title:
      "부산 돼지국밥을 우리 집 식탁에서…배민, 지역메뉴 6종 밀키트 제작 지원",
    subTitle: "",
    data: "2022.12.21",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/67f5be38af804ca29d221e0e0d651497.png",
  },
  {
    id: 2,
    type: "보도자료",
    title: "언제나 믿을 수 있는 물류경험”…우아한청년들, 2023년 新비전 발표",
    subTitle: "",
    data: "2022.12.20",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/f77257aabcc842eda668870120487c90.png",
  },
  {
    id: 3,
    type: "보도자료",
    title: "우아한형제들, 새 대표이사에 이국환 COO 내정",
    subTitle: "",
    data: "2022.12.19",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/ab3e0a7064494bfd889e7786084cee1f.jpg",
  },
  {
    id: 4,
    type: "보도자료",
    title: "내년 대박 식당? ‘컨셉’ 따져보면 압니다",
    subTitle: "배달의민족, 2023 외식업 7대 트렌드 ‘C.O.N.C.E.P.T’ 공개",
    data: "2022.12.16",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/5e0e2e5a50194fa09ff9f9e1033140e3.JPG00",
  },
  {
    id: 5,
    type: "보도자료",
    title: "‘배프’ 있었기에 코로나 위기 견뎌냈습니다",
    subTitle: "우아한형제들 사장님 커뮤니티 ‘배민프렌즈’에 쏟아진 감동 사연",
    data: "2022.12.15",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/5e0e2e5a50194fa09ff9f9e1033140e3.JPG",
  },
  {
    id: 6,
    type: "보도자료",
    title: "배민, 업계 최초 소비자중심경영(CCM) 3회 연속 인증",
    subTitle: "",
    data: "2022.12.15",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/4154f43bd52d47c496ef38106b2c4f36.png",
  },
  {
    id: 7,
    type: "보도자료",
    title: "우아한청년들, 배달종사자에 혹한기 물품 지급",
    subTitle: "따뜻하게 배달하세요",
    data: "2022.12.14",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/5952f39d7dc6434097b9d66b5b9a0c2c.jpg",
  },
  {
    id: 8,
    type: "보도자료",
    title: "우아한청년들, 시간제보험 도입 3주년",
    subTitle: "배달종사자 안전·비용부담 개선",
    data: "2022.12.12",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/0ecf25de2cf34c828c8482b5374b7511.jpg",
  },
  {
    id: 9,
    type: "보도자료",
    title: "우아한형제들, 고용노동부 '2022 워라밸 실천기업' 선정",
    subTitle: "",
    data: "2022.12.09",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/76764aceac514a7b86916a9262e640e3.jpg",
  },
  {
    id: 10,
    type: "보도자료",
    title: "더 믿음직스럽게...배민 리뷰가 진화합니다",
    subTitle: "",
    data: "2022.12.05",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/e89d9b91f40349fd83607cd05f70b6c4.png",
  },
  {
    id: 11,
    type: "보도자료",
    title: "“2023년 외식업 트렌드와 장사 비법을 알려드립니다”",
    subTitle: "배민외식업광장, ‘배민외식업컨퍼런스 2022’ 개최",
    data: "2022.12.01",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/c75fe14e70f648c98814ff0aabe95f0c.png",
  },
  {
    id: 12,
    type: "보도자료",
    title: "배민·현대카드의 이색 콜라보",
    subTitle: "CO2·플라스틱 줄인 다회용 배달용기 출시",
    data: "2022.11.22",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/fa046dda5c614a5d8c41ffab1356dff0.jpg",
  },
  {
    id: 13,
    type: "보도자료",
    title: "배민, ‘첫 내 가게 마련 대출’ 1차 사업 성료",
    subTitle: "”막연했던 내 가게 마련, 배민 덕에 이뤘어요”",
    data: "2022.11.16",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/e8f9781cb8904c7aa62e598a48c1d454.png",
  },
  {
    id: 14,
    type: "보도자료",
    title: "그림이야, 글자야?...배민, 새 서체 '글림체' 출시",
    subTitle: "",
    data: "2022.11.15",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/d64a6408f7594156b4512495dac17b6e.jpg",
  },
  {
    id: 15,
    type: "보도자료",
    title: "배달의민족, 수원시와 전통시장 청년가게 활성화 나선다",
    subTitle: "우아한형제들-수원시, 청년몰 교육컨설팅 프로그램 MOU",
    data: "2022.11.14",
    image:
      "https://woowahan-cdn.woowahan.com/new_resources/image/report/3ef26eda6bca4d52998cb4579822534a.jpg",
  },
  {
    id: 1,
    type: "언론보도",
    title: "우아한형제들, 오피스 화보 '내가 사랑하는 우리 공간' 공개",
    Contents:
      "배달의민족을 서비스하는 우아한형제들이 함께 일하는 구성원을 모델로 내세운 오피스 패션 화보 ‘내가 사랑하는 우리 공간’을 공개했다.‘일하기 좋은 공간’에 대한 고민을 이어온 우아한형제들이 새롭게 선보이는 기업 브랜딩 프로젝트의 일환으로 선보이는 오피스 화보 ‘내가 사랑하는 우리 공간’은 일하는 공간, 그리고 그 안에 담긴 이야기를 브랜드 구성원이 직접 모델이 되어 표현하는 패션 화보로 우아한형제들 특유의 유쾌하고 크리에이티브한 기업 문화를 잘 드러내고 있다.화보에 등장하는 총 6명의 모델은 개발자, 디자이너, 총무, 영업",
    data: "2022.12.13",
  },
  {
    id: 2,
    type: "언론보도",
    title: `"배민은 왜 '삐뚤빼뚤' 이상한 글꼴을 만들까요?"… 우아한형제들 한명수 CCO`,
    Contents: `배민, 2012년부터 한글날 기념해 제작한 자체 글꼴 무료 배포
    '남과 다름' 강조한 배민만의 크리에이티브 녹아있는 글꼴로 차별화 성공
    "쉽고 명확하고 위트있게… 뻔하지 않은 공공재 브랜드 꿈 꿔"
    
    "자세히 보아야 예쁘다. 오래 보아야 사랑스럽다. 너도 그렇다." - 나태주 시인의 '풀꽃'
    
    지난 2012년, '삐뚤빼뚤' 어딘가 이상하면서도 묘하게 친근한 글꼴이 등장했다. 세련된 디자인과는 거리가 먼 투박하고 촌스러운 글꼴의 등장을 모두 비웃었지만, 10여년이 지난 지금 이 글꼴은 길거리 간판과 음식점 메뉴판, TV 자막, 생활용`,
    data: "2022.12.09",
  },
  {
    id: 3,
    type: "언론보도",
    title: "배민, 배달종사자에 혹한기 물품 지급",
    Contents: `배달의민족의 물류 서비스를 운영하는 우아한청년들은 혹한기에 배달 업무를 수행하는 라이더와 커넥터를 대상으로 발열 조끼, 보조배터리 등의 방한용품을 지급한다고 5일 밝혔다.


    우아한청년들은 이날 배민1과 배민B마트의 배달을 담당하는 라이더와 커넥터 4146명에게 1억원 상당의 혹한기 물품 3종 세트를 무상으로 지급했다.
    
    혹한기 물품 세트는 총 3종으로 ▲발열 조끼·보조배터리 세트 ▲방한화·미끄럼방지 스프레이 세트 ▲핸들 방한토시, 3M 겨울용 터치장갑 세트 등이다. 물품 세트와 함께 배달종사자의 안전 운행을 위한 안전스티커와 겨울`,
    data: "2022.12.05",
  },
  {
    id: 4,
    type: "언론보도",
    title: "혼자 움직이는 이 로봇 봐도 놀라지 마세요",
    Contents: `◇내년엔 테헤란로에서 배달 로봇이 달린다

    배달의민족(이하 배민)을 운영하는 우아한형제들은 28일부터 서울 코엑스몰과 트레이드타워에서 로봇 배달 서비스를 시작했다. 코엑스몰의 식음료 매장 6곳에 들어온 식료품을 높이 55층, 3600명이 근무하는 트레이드타워 곳곳에 배달하는 서비스다. 배민이 서울시·강남구와 함께 준비 중인 ‘테헤란로 로봇 거리 사업’의 하나로, 내년부터 로봇이 코엑스 밖으로 나와 테헤란로를 달릴 예정이다. 배민 배달 로봇은 인천국제공항에서 6대, 광교 한 아파트 단지에서 10대가 활동하면서 약 1만건의 배달을 소화`,
    data: "2022.11.30",
  },
  {
    id: 5,
    type: "언론보도",
    title: "우아한형제들, 배달 넘어 이커머스로 간다",
    Contents: `“‘문 앞에 배달되는 일상의 행복’이라는 슬로건은 우리 회사가 어떤 비전을 가지고 있는지, 어떤 미션을 가지고 일을 하는지 나타낸다. 고객이 행복할 수 있고 물리적 한계가 없다면 세상의 모든 것들을 배달할 수 있다.”

    “배민은 더 이상 음식 배달 앱이 아니다. 앞으로 배민은 배달 앱을 넘어 이커머스 플랫폼으로 진화한다.”
    
    김범준 우아한형제들 대표가 지난해와 올해 열린 기술 콘퍼런스 ‘우아한테크콘서트’에서 강조한 내용이다. 배달 애플리케이션(앱)을 넘어 새로운 시장을 개척하고 이커머스 기업으로 성장하겠다는 포부다. 우아한형제들의 `,
    data: "2022.11.30",
  },
  {
    id: 6,
    type: "언론보도",
    title: `[Tech in Trend] 김요섭 우아한형제들 이사 "로봇·사람 함께 배달 다닐 미래 상상"`,
    Contents: `배달앱 '배달의민족' 운영사 우아한형제들이 자율주행 인공지능(AI)과 클라우드를 비롯한 소프트웨어 기술력을 바탕으로 로봇 배달 서비스 고도화에 힘을 쏟고 있다. 배달 수요가 폭발적으로 늘어날 미래에 로봇과 사람이 공존하고 협력하는 배달 서비스를 실현하겠다는 구상이다. 김요섭 우아한형제들 이사는 로봇배달서비스실을 이끌면서 1년 전 세계 최초로 실내외를 모두 오갈 수 있는 로봇 배달 서비스를 선보였고 국내 환경에 더 잘 맞는 배달 자율주행 로봇 기술을 개발 중이다. 다음은 김 이사와 나눈 일문일답 내용.

    -우아한형제들이 로봇 배달 서`,
    data: "2022.11.21",
  },
  {
    id: 7,
    type: "언론보도",
    title:
      "[시인이 만나는 법] 함윤식 ㈜우아한형제들 부사장… ‘선한 의지와 선한 열정’ 기업과 사회에 기여하고 싶어",
    Contents: `그를 만나러 가면서 내심 경계한 게 있었는데, 소위 성공한 이의 말을 그대로 받아적지는 말자는 것이었다. 그건 비록 매체를 빌어 글을 쓰는 처지에서도 명확히 가져야만 할 윤리적 태도였다. 함윤식 ㈜우아한형제들 부사장(52세·사법연수원 27기)은 내 입장에선 충분히 그런 경계를 품을 만한 커리어를 가진 이였다. 서울법대를 나와서 비교적 젊은 나이에 연수원을 나온 후 판사로 임용되고 서울고법 판사를 거쳐 로펌의 대명사인 김앤장에 갔다가 잘나가는 스타트업 기업의 경영자로 스카우트된 사람이니까 말이다. 그 커리어는 충분히 범인들을 기죽게 `,
    data: "2022.11.21",
  },
  {
    id: 8,
    type: "언론보도",
    title: "유통가의 별의별 '글꼴' 영화에도 나왔다는데…[똑똑!스마슈머]",
    Contents: `영화 출연한 배민, 아니 배민체
    이때 끝까지 앉아 엔딩 크레딧을 본 사람이라면 낯익지만, 영화와는 거리 먼듯한 이름을 보게 된다. 바로 ‘배달의 민족’이다. 영화에는 배달음식 장면이나 라이더 캐릭터가 등장하지 않고, 이 회사가 제작에 참여한 것도 아니다. 그런데 배민은 왜 엔딩 크레딧에 이름을 올렸을까. 그 이유는 러닝타임 상 정 반대편, 영화 도입부에서 찾아볼 수 있다. 잘못 탄 버스를 바꿔 타기 위해 길을 건너던 세연이 진봉과의 추억 깃든 서울극장을 발견한다. 수화기 너머에선 “너 지금 어디냐”며 닦달하는 까칠한 진봉의 외침이 `,
    data: "2022.11.19",
  },
  {
    id: 9,
    type: "언론보도",
    title: "배달의민족, 서빙 로봇 사업 강화…'B-로보틱스' 출범",
    Contents: `배민 서빙 로봇 사업부 'B-ROBOTICS'로 분사해 내년 2월 설립
    독립적 운영과 의사 결정 간소화로 빠르고 과감한 사업 확장
    단순 유통 아닌 로봇 기능 개선과 보급 확대, 해외 시장 진출도
    
    배달앱 플랫폼 배달의민족(배민)이 서빙 로봇 사업 부문을 별도의 독립 법인으로 분사해 사업 확장에 나선다. 서빙 로봇 사업에 공을 들이던 배달의민족이 빠르고 과감하게 사업을 확장하기 위한 결정으로 풀이된다.
    
    15일 관련 업계에 따르면 배달의민족을 운영하는 우아한형제들은 서빙로봇 사업 부문 분사를 결정하고 신규 인력 채용에 나섰다.`,
    data: "2022.11.15",
  },
  {
    id: 10,
    type: "언론보도",
    title: `"개발자는 '우테코' 전과 후로 나뉜다"`,
    Contents: `11일 서울 송파구 한국루터회관 14층. 배달의민족(배민) 운영사 우아한형제들 사무실로 쓰이는 이곳이 ‘우아한테크코스(우테코)’ 4기 수강생들과 기업 관계자들로 붐볐다. 수료를 앞둔 4기 수강생 중 한 명은 “개발자는 우테코 전과 후로 나뉜다”면서 “앞으로 개발자로 살아가는 데 있어, 소신 있게 질문할 힘을 키운 시간이었다”고 했다.

    이날 이 장소에선 우테코 수강생을 대상으로 한 취업박람회가 열렸다. 19곳 기업 인사, 개발 담당자들은 우테코 수강생들에게 회사 소개와 업무 등 내용을 소개했다. ▲네이버파이낸셜 ▲카카오페이 ▲두나무`,
    data: "2022.11.11",
  },
  {
    id: 11,
    type: "언론보도",
    title: "배민이 조직문화를 만들어가는 방법",
    Contents: `배달의민족을 운영하는 우아한형제들(이하 우형)에는 ‘피플실’이라는 독특한 조직이 있다. 피플실은 보통의 ‘인사팀’과는 다르다. 조직원을 관리하기 위한 조직이 아니기 때문이다. 인사팀이 아닌 피플실은 뭘까?

    8일 서울 잠실 롯데호텔에서 마드라스체크가 개최한 ‘Flow+er 2022’ 행사에서 우형 안연주 피플실장은 회사의 피플실에 대해 “구성원 경험 전문조직”이라고 소개했다.
    
    구성원의 경험을 만든다는 것에 대해 안 실장은 “아무리 회사가 좋아도 구성원들이 직접 경험하지 않으면 좋은 조직문화가 될 수 없다”면서 “피플실은 조직간 온`,
    data: "2022.11.08",
  },
  {
    id: 12,
    type: "언론보도",
    title: "배민·삼성전자 등 4개사 ‘이달의 상생볼’ 선정 ",
    Contents: `중소벤처기업부는 2일 '9월 이달의 상생볼'로 대상주식회사, 국가철도공단, 삼성전자, 우아한형제들 총 4개사의 상생협력 활동을 선정했다고 밝혔다. 이달의 상생볼은 기업의 상생협력 활동을 격려하고 동반성장 문화를 확산하기 위해 기업의 상생협력 활동 우수사례에 대해 포상하는 행사로 8월 시범운영을 거쳐 9월 실적부터 본격적으로 시행한다. 우아한형제들은 지자체별로 진행했던 외식업 소상공인 풍수해보험 가입 지원 사업을 전국으로 확대했으며 배달의 민족 입점여부와 상관없이 한해 3만248명의 외식업 소상공인들에게 보험료 전액을 지원하는 등 소`,
    data: "2022.11.02",
  },
  {
    id: 13,
    type: "언론보도",
    title: " ‘‘배민’ 20조원 거래... 배달 동선 분석해보니",
    Contents: `‘배달의 민족’을 운영하는 우아한형제들의 이현재 대외정책이사(사진)는 2일 “배달의 민족 앱에서만 지난해 20조원 넘는 거래가 이뤄졌다”고 밝혔다.

    그는 이날 서울 삼성동 코엑스에서 열린 ‘코리아 푸드테크 콘퍼런스’에서 이같이 밝히고 “배달 동선을 빅데이터 분석해보니 예전에는 목 좋은 곳에서만 장사했다면 지금은 배달이 활성화되면서 이면도로까지 상권이 넓어졌다”라고 말했다.
    
    이 대외정책이사는 푸드테크의 발전과 함께 “주문한 음식이 어떻게 조리되고 있는지 AR, VR로 실시간 확인하는 것도 가능할 수 있다”고 설명했다. 이어 “3D`,
    data: "2022.11.02",
  },
  {
    id: 14,
    type: "언론보도",
    title: "배민, 배달종사자 대학 장학 혜택",
    Contents: `[아시아경제 김철현 기자] 배달의민족의 배달 서비스를 운영하는 우아한청년들(대표 김병우)은 한양사이버대학교(총장 김우승)와 산업체 위탁 협약을 맺고, 배달종사자에게 장학 혜택을 제공하기로 했다고 24일 밝혔다.


    지난 21일 체결된 이번 협약에 따르면 우아한청년들을 통해 고용보험에 가입된 배달종사자와 우아한청년들 임직원은 한양사이버대에 입학 시 장학 혜택을 지원받을 수 있다. 장학 혜택은 입학금 면제, 매 학기 등록금 50% 감면 등이다. 이외에도 양측은 배달종사자의 미래 설계를 지원할 수 있는 다양한 방안들을 검토하기로 했다.`,
    data: "2022.10.24",
  },
  {
    id: 15,
    type: "언론보도",
    title: "배민, 창업 박람회서 '장사 고민 상담소' 운영…자영업자 지원",
    Contents: `배달의민족은 지난 20일부터 22일까지 서울 강남구 삼성동 코엑스에서 열린 'IFS 프랜차이즈 창업 박람회'에서 '장사 고민 상담소'를 마련하고 외식업 창업과 운영에 필요한 정보를 공유할 수 있는 다양한 프로그램을 선보였다고 24일 밝혔다.

    IFS 프랜차이즈 창업 박람회는 국내외 200여개 브랜드가 참가해 유통·설비부터 매장운영과 배달에 이르기까지 프랜차이즈 산업 관련 최신 동향을 소개하는 국내 최대 규모 외식업 창업 행사다.
    
    배민은 이번 박람회에서 장사 솔루션을 제안하는 고민 상담소를 콘셉트로 약 162㎡ 규모의 대형 부스를 `,
    data: "2022.10.24",
  },

  {
    id: 1,
    type: "팩트 바로 알기",
    title: "단건배달 서비스 '배민1'의 새 요금제에 대해 말씀드립니다",
    data: "2022.4.08",
  },
  {
    id: 2,
    type: "팩트 바로 알기",
    title: "MP모델? OD모델? 알쏭달쏭 배달방식",
    subTitle: "배달방식의 종류에 대해 알려드립니다",
    data: "2021.04.12",
  },
  {
    id: 3,
    type: "팩트 바로 알기",
    title: "배달은 누가 하나요?",
    subTitle: "'배달주문앱'과 '배달대행업체'에 대해 설명드립니다",
    data: "2021.04.09",
  },
  {
    id: 3,
    type: "팩트 바로 알기",
    title: "배달비는 무엇인가요?",
    subTitle: "'배달비'에 대해 알려드립니다",
    data: "2021.04.08",
  },
];
