export const newsItem = [
  {
    id: 1,
    title: "우아한형제들, 오피스 화보 '내가 사랑하는 우리 공간' 공개",
    Contents:
      "배달의민족을 서비스하는 우아한형제들이 함께 일하는 구성원을 모델로 내세운 오피스 패션 화보 ‘내가 사랑하는 우리 공간’을 공개했다.‘일하기 좋은 공간’에 대한 고민을 이어온 우아한형제들이 새롭게 선보이는 기업 브랜딩 프로젝트의 일환으로 선보이는 오피스 화보 ‘내가 사랑하는 우리 공간’은 일하는 공간, 그리고 그 안에 담긴 이야기를 브랜드 구성원이 직접 모델이 되어 표현하는 패션 화보로 우아한형제들 특유의 유쾌하고 크리에이티브한 기업 문화를 잘 드러내고 있다.화보에 등장하는 총 6명의 모델은 개발자, 디자이너, 총무, 영업",
    data: "2022.12.20",
  },
  {
    id: 2,
    title: `"배민은 왜 '삐뚤빼뚤' 이상한 글꼴을 만들까요?"… 우아한형제들 한명수 CCO`,
    Contents: `배민, 2012년부터 한글날 기념해 제작한 자체 글꼴 무료 배포
    '남과 다름' 강조한 배민만의 크리에이티브 녹아있는 글꼴로 차별화 성공
    "쉽고 명확하고 위트있게… 뻔하지 않은 공공재 브랜드 꿈 꿔"
    
    "자세히 보아야 예쁘다. 오래 보아야 사랑스럽다. 너도 그렇다." - 나태주 시인의 '풀꽃'
    
    지난 2012년, '삐뚤빼뚤' 어딘가 이상하면서도 묘하게 친근한 글꼴이 등장했다. 세련된 디자인과는 거리가 먼 투박하고 촌스러운 글꼴의 등장을 모두 비웃었지만, 10여년이 지난 지금 이 글꼴은 길거리 간판과 음식점 메뉴판, TV 자막, 생활용`,
    data: "2022.12.19",
  },
  {
    id: 3,
    title: "배민, 배달종사자에 혹한기 물품 지급",
    Contents: `배달의민족의 물류 서비스를 운영하는 우아한청년들은 혹한기에 배달 업무를 수행하는 라이더와 커넥터를 대상으로 발열 조끼, 보조배터리 등의 방한용품을 지급한다고 5일 밝혔다.


    우아한청년들은 이날 배민1과 배민B마트의 배달을 담당하는 라이더와 커넥터 4146명에게 1억원 상당의 혹한기 물품 3종 세트를 무상으로 지급했다.
    
    혹한기 물품 세트는 총 3종으로 ▲발열 조끼·보조배터리 세트 ▲방한화·미끄럼방지 스프레이 세트 ▲핸들 방한토시, 3M 겨울용 터치장갑 세트 등이다. 물품 세트와 함께 배달종사자의 안전 운행을 위한 안전스티커와 겨울`,
    data: "2022.12.15",
  },
  {
    id: 4,
    title: "내년 대박 식당? ‘컨셉’ 따져보면 압니다",
    Contents: "배달의민족, 2023 외식업 7대 트렌드 ‘C.O.N.C.E.P.T’ 공개",
    data: "2022.12.20",
  },
  {
    id: 5,
    title: "‘배프’ 있었기에 코로나 위기 견뎌냈습니다",
    Contents: "우아한형제들 사장님 커뮤니티 ‘배민프렌즈’에 쏟아진 감동 사연",
    data: "2022.12.19",
  },
  {
    id: 6,
    title: "배민, 업계 최초 소비자중심경영(CCM) 3회 연속 인증",
    Contents: "",
    data: "2022.12.15",
  },
  {
    id: 7,
    title: "우아한청년들, 배달종사자에 혹한기 물품 지급",
    Contents: "따뜻하게 배달하세요",
    data: "2022.12.20",
  },
  {
    id: 8,
    title: "우아한청년들, 시간제보험 도입 3주년",
    Contents: "배달종사자 안전·비용부담 개선",
    data: "2022.12.19",
  },
  {
    id: 9,
    title: "우아한형제들, 고용노동부 '2022 워라밸 실천기업' 선정",
    Contents: "",
    data: "2022.12.15",
  },
  {
    id: 10,
    title: "더 믿음직스럽게...배민 리뷰가 진화합니다",
    Contents: "",
    data: "2022.12.20",
  },
  {
    id: 11,
    title: "“2023년 외식업 트렌드와 장사 비법을 알려드립니다”",
    Contents: "배민외식업광장, ‘배민외식업컨퍼런스 2022’ 개최",
    data: "2022.12.19",
  },
  {
    id: 12,
    title: "배민·현대카드의 이색 콜라보",
    Contents: "CO2·플라스틱 줄인 다회용 배달용기 출시",
    data: "2022.12.15",
  },
  {
    id: 13,
    title: "배민, ‘첫 내 가게 마련 대출’ 1차 사업 성료",
    Contents: "”막연했던 내 가게 마련, 배민 덕에 이뤘어요”",
    data: "2022.12.20",
  },
  {
    id: 14,
    title: "그림이야, 글자야?...배민, 새 서체 '글림체' 출시",
    Contents: "",
    data: "2022.12.19",
  },
  {
    id: 15,
    title: "배달의민족, 수원시와 전통시장 청년가게 활성화 나선다",
    Contents: "우아한형제들-수원시, 청년몰 교육컨설팅 프로그램 MOU",
    data: "2022.12.15",
  },
];
